[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "settings-search",
  "homepage",
  "obsidian-charts",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-math-plus",
  "dataview",
  "obsidian-text-format",
  "obsidian-tasks-plugin",
  "obsidian-hider",
  "remember-cursor-position",
  "pdf-plus",
  "handwritten-notes",
  "excalibrain",
  "task-board",
  "buttons",
  "obsidian-timeline",
  "markwhen",
  "obsidian-style-settings",
  "obsidian-git"
]